[
    {
        "id": 1,
        "imagen": "https://img2.rtve.es/i/?w=1600&i=1606380198664.jpg",
        "nombre": "Albahaca",
        "descripcion": "La albahaca, Ocimum basilicum, es una planta anual de porte herbáceo cuyo origen se sitúa en la India. La albahaca pertenece a la familia botánica Labiatae o Lamiáceas, igual que otras plantas aromáticas y medicinales muy conocidas y cultivadas en todo el mundo como el romero, el tomillo, el orégano o la menta. Esta planta puede superar el medio metro de altura. Las hojas de la albahaca tienen un verde oscuro vivo y son ricas en aceites. Cuando florece en verano, tiene unas pequeñas flores blancas.",
        "siembra": "Se puede empezar preparando semilleros a partir de semillas, con plantones o bien con esquejes de una planta madre. En caso de empezar sembrando las semillas, es importante asegurarse de usar unas de confianza (optar por Semillas Ecológicas de Albahaca para empezar con buen pie). Si siembras la albahaca en macetas ten en cuenta que necesitarás una maceta o jardinera con una profundidad mínima de 20 cm. Asegúrate de que dejas, al menos, unos 20 centímetros entre planta y planta para que tengan espacio para crecer bien y desarrollar su follaje. Si se cultiva la albahaca en macetas o jardineras, éstas deberán tener un diámetro de 20 centímetros también.",
        "transplante": "Se realiza el esqueje a comienzos de primavera. Es aconsejable preparar los semilleros a finales de invierno o principios de primavera. Los plantones se pueden adquirir en primavera o verano y trasplantarse directamente a su lugar definitivo de cultivo (esta es la forma más rápida y sencilla de las tres). ",
        "sustrato": "La albahaca es una planta que necesita un sustrato rico en materia orgánica, pero tampoco excesivamente abonado. Con aplicar una pequeña cantidad antes de la plantación es suficiente. El sustrato, tanto si se cultiva la Albahaca directamente en el huerto, en el jardín o en macetas, debe estar bien aireado y tener buen drenaje.",
        "clima": "La albahaca prefiere los climas cálidos y templados. Con temperaturas rondando entre los 15 y 25 ºC la planta crece mejor. No aguanta bien las temperaturas bajas. En lugares fríos será mejor cultivar la albahaca dentro de casa, en interior o incluso en un invernadero.",
        "riego": "La albahaca requiere de riegos regulares, esaconsejable optar por riego por goteo para mantener cierto grado de humedad en la tierra. Los riegos muy abundantes pueden terminar dañando las raíces de la planta y un exceso de humedad constante puede producir hongos.",
        "luz": "A esta planta aromática le gusta el sol directo. Si no se puede ubicar en una zona soleada, también puede crecer bien en zonas con sombra parcial",
        "plaga": "El exceso de riegos puede provocar hongos. La plaga más común de la albahaca es la de caracoles.",
        "cosecha": "Se harán pequeñas cosechas de forma progresiva que, además, resultarán beneficiosas para la planta porque estimularán la producción de más hojas. Ve tomando primero las hojas más grandes.Curiosidad: la albahaca es una planta muy interesante para cultivar en huertos y jardines porque ahuyenta mosquitos, pulgones, polillas, gusanos y ácaros,"
    },
    {
        "id": 2,
        "imagen": "https://www.lechepuleva.es/documents/13930/1397816/apio.jpg",
        "nombre": "Apio",
        "descripcion": "El apio, Apium graveolens, es una planta hortícola bianual originaria del Mediterráneo que pertenece a la familia botánica de las Apiáceas o Umbelíferas, igual que el apionabo, el perejil, la zanahoria y el hinojo. El cultivo del apio está actualmente muy extendido. Esta hortaliza tiene un tallo a partir del cual crecen lateralmente de forma paralela las pencas y es el segundo año cuando produce las semillas. Del apio se aprovecha tanto las hojas como las pencas.",
        "siembra": "Se comienza a sembrar en febrero en zonas cálidas, a finales de invierno en zonas templadas o ya a comienzo de primavera en zonas frías.  Para el verano se realiza el trasplante si hemos preparado semilleros. Por siembra directa sembramos en hileras dejando entre 25 a 35 cm de separación entre semilla y semilla. Para favorecer la germinación si estamos en zonas más frías podemos sembrar en semillero protegido en lugar de optar por siembra directa o retrasarla hasta la primavera porque el apio no resiste bien el frío y menos en las primeras etapas de cultivo.",
        "transplante": "",
        "sustrato": "El apio necesita un sustrato profundo, rico en materia orgánica que retenga bien el agua. Antes de la siembra aplicar una capa de humus de lombriz, por que el apio es un cultivo exigente en cuanto a nutrientes. Si se va a cultivar apio en macetas o mesas de cultivo hay que asegúrarse de que éstas tengan unos 40 cm de profundidad para que las raíces de la planta tengan suficiente espacio.",
        "clima": "El apio crece mejor en climas templados y como mínimo necesita tener una temperatura de 12 a 13ºC para desarrollarse. Como muy temprano se empieza a cultivar en marzo en zonas no muy frías (en semillero protegido).",
        "riego": "El apio necesita riegos frecuentes y generosos porque le gusta los suelos húmedos. Es una planta que necesita tener cierto grado de humedad constante en la tierra. El acolchado o mulch es una práctica de agroecología que le viene muy bien a este tipo de cultivos porque, entre sus múltiples beneficios, ayuda a mantener la humedad de la tierra y estimula la fertilidad de la tierra. El apio soporta bien la sequía. Es mejor regar a última hora de la tarde y optar por el riego por goteo.",
        "luz": "Preferentemente ubicaremos el apio en zonas con semisombra para protegerlo durante las horas más calurosas del día, pero permitiendo que reciba varias horas de luz el resto del tiempo. Existe una práctica común que es la de tapar las pencas o tallo del apio para blanquearlo, se puede hacer poniendo alrededor cartón sujetado con una cuerda atada. Así impedimos que le alcance la luz del sol y sea más blanco. Sin embargo este apio será menos nutritivo y es una pena desaprovechar las propiedades que esta hortaliza puede ofrecernos.",
        "plaga": "El pulgón, la mosca del apio, la araña roja y el mildiu son los más comunes durante el cultivo del apio.",
        "cosecha": "Si ha tenido las condiciones adecuadas, en unos 8 meses después de la siembra ya podemos cosechar el apio. Se puede cortar la planta entera o bien ir cortando pencas, empezando por las que se encuentran en el exterior. El apio se asocia o cultiva de forma conjunta con tomates, pimientos, espinaca, acelga, guisante, pepino, coliflor y puerro. Dependiendo de las variedades, el apio puede medir entre 30 centímetros y algo menos de un metro de alto."
    },
    {
        "id": 3,
        "imagen": "https://www.merca2.es/wp-content/uploads/2020/03/aloe-vera-BENEFICIOS-1000X600-1200x780.jpg",
        "nombre": "Aloe vera",
        "descripcion": "La aloe vera o sábila, Aloe Barbadensis Miller, es una planta perenne que pertenece a la familia botánica de las Liliáceas. La reproducción de la aloe vera se puede hacer a partir de los hijos que salen de forma natural alrededor de la planta madre. Cuanto mejores condiciones tenga ésta, antes empezarán a aparecer los hijos o hijuelos.",
        "siembra": "La sábila es una planta relativamente resistente y puede ser de fácil cultivo, tanto si se cultiva en macetas como directamente en el suelo.",
        "transplante": "Descubrir un poco la raíz principal de la planta madre y separar con una navaja limpia los hijos con su respectiva raíz. Esto se hará preferentemente en otoño o en primavera. Posteriormente se plantan las plantas hijas en su nueva ubicación dejando una distancia entre planta y planta de un metro. Riega la noche anterior la zona en la que vayas a realizar el trasplante.",
        "sustrato": "La sábila crece muy bien en sustratos ricos en materia orgánica, sueltos, tirando a ácidos y con buen drenaje que eviten los enchargamientos. Si vas a plantar la aloe en una maceta o mesa de cultivo ésta debe tener una profundidad mínima de 40 cm para permitir que las raíces se desarrollen bien.",
        "clima": "La temperatura es una de las variables que mayor impacto tiene sobre el crecimiento de las plantas de aloe. Puede sufrir en zonas con climas fríos, por eso se recomienda mantener en invernadero o dentro de casa durante los meses más fríos, porque las heladas podrían producir quemaduras en las pencas de la sábila. Su temperatura óptima de crecimiento está entre los 16 y los 26ºC.",
        "riego": "La sábila no es un cactus, necesita riegos regulares y relativamente abundantes.",
        "luz": "",
        "plaga": "No suele tener plagas, aunque puede tener alguna araña roja y cochinilla.",
        "cosecha": "Cuando la planta del aloe alcanza los dos años ya posee las propiedades medicinales que la caracterizan. Empieza cortando la penca más externa por la parte inferior, es decir la más cercana a la tierra. No es necesario hacer nada en la planta después de cortar la penca, en dos días estará «cicatrizada». Eso sí, procura realizar la cosecha a última hora de la tarde y después riega un poco para reducir el estrés en la planta."
    },
    {
        "id": 4,
        "imagen": "https://www.ecoticias.com/userfiles/extra/NUZC_136_.jpg",
        "nombre": "Berenjena",
        "descripcion": "Solanum melongena L., es una planta hortícola anual originaria de Asia cuyos frutos podemos encontrar en blanco, morado, jaspeados e incluso verdes. Se puede cultivar fácilmente en macetas en un pequeño huerto urbano en una terraza, balcón o patio.",
        "siembra": "Se puede empezar a sembrar desde finales de febrero hasta abril. Se pueden preparar semilleros o plantones si estamos en una zona con un clima continental o bien sembrar directamente en zonas con clima templado. Lo común es que las semillas tarden en germinar un par de semanas. Procura mantenerlas a una temperatura aproximada de entre 19 y 23 ºC, esto favorecerá el éxito de la germinación.",
        "transplante": "Si has optado por la siembra en plantines, semilleros, o has adquirido plantones, en unas 6 a 9 semanas deberás trasplantar las plántulas a su lugar definitivo de cultivo en el huerto. El trasplante puede ser un momento delicado para la planta. No se debería dejar menos de 40cm entre planta y planta porque sino se masifica el espacio y no pueden recibir bien la luz solar, además el aire no podrá circular debidamente entre las partes aéreas de la planta.",
        "sustrato": "Es un tipo de cultivos que prefieren los suelos fértiles y ricos en materia orgánica para crecer correctamente. Antes de cultivar la berenjena es recomendable aplicar compost o humus de lombriz a la tierra. El sustrato debe tener buen drenaje, estar bien aireado, mullido y con un pH entre 6.5 y 8. Si se cultivan berenjenas en maceta, el container debe tener idealmente 40 cm de profundidad para permitir un buen desarrollo de las raíces, que en el caso concreto de la berenjena son bastante profundas.",
        "clima": "Esta planta es sensible al frío y prefiere los climas templados tirando a cálidos. De hecho, las temperaturas demasiado bajas o húmedas hacen que las flores se caigan y pueden reducir el proceso de floración y de fecundación, obteniendo menos frutos. Es recomendable evitar cultivar las berenjenas en zonas con corrientes o vientos fuertes porque pueden dañarlas.",
        "riego": "Mantén los riegos regulares, especialmente durante la floración y la formación de los frutos, pero sin excesos porque la berenjena no aguanta la tierra demasiado húmeda.",
        "luz": "Este tipo de plantas necesitan como mínimo 6 a 7 horas de sol directo para desarrollarse en las mejores condiciones. Es una de las plantas más exigentes en cuanto a la luz.",
        "plaga": "Entre las plagas las más comunes son el pulgón, los trips, la araña roja y mosca blanca. Y de las enfermedades que más se dan en el cultivo de berenjenas la principal es el mildiu.",
        "cosecha": "En un periodo aproximado de 6 meses desde el momento de la siembra ya se podrá empezar a cosechar las berenjenas."
    },
    {
        "id": 5,
        "imagen": "https://www.horticultivos.com/wp-content/uploads/2018/05/perspectivas-de-mercado-para-el-brocoli.jpg",
        "nombre": "Brócoli",
        "descripcion": " El brócoli, Brassica oleracea L. variedad botrytis, subvar. cymosa Lam., pertenece a la familia botánica Cruciferae o de las Crucíferas. El brócoli es originario de Asia menor (Líbano, Siria) y Europa Mediterránea (Turquía, Grecia, Chipre). El brócoli se conoce desde los inicios de la agricultura romana, pero es hace relativamente poco que se explota su utilización intensiva. La planta produce pellas (lo que es en sí el brócoli) y su raíz es pivotante, con raíces secundarias y superficiales. Las flores del brócoli son pequeñas, en forma de cruz de color amarillo.",
        "siembra": "Dependiendo de la variedad y su ciclo ya que puede ser corto, mediano o largo. El ciclo corto va de 50 a 75 días desde trasplante a cosecha; el mediano de 80 a 120 y el largo más de 150 días. Las siembras de almácigos se realizan: - entre noviembre y diciembre (siembras tempranas), - entre enero y febrero (siembras de estación), - entre marzo y abril (siembras tardías)",
        "transplante": "Los plantines se pasan a su lugar definitivo de cultivo a los 30 o 35 días de su germinación, con 4 a 6 hojas verdaderas y unos 6 a 8 cm de altura. Deja un marco de plantación de unos 50 cm para que las plantas tengan suficiente espacio para desarrollarse. A los 10 días de trasplantado se escarda, se aporca y se hace una carpida antes de cosecharlo.",
        "sustrato": "la tierra de cultivo debe estar suelta, esponjosa y bien aireada. El brócoli en particular requiere suelos fértiles, ricos en materia orgánica ya que es exigente en nutrientes, con buena retención de agua y buen drenaje. No toleran suelos muy ácidos. Las condición de acidez de suelo para el brócoli debe ser de 5.5 a 7.5 con un óptimo de 6.5, de la misma forma el pH del agua debe de ser alrededor de 6.0.",
        "clima": "En sus primeras etapas de desarrollo requiere de temperaturas cálidas y posteriormente más frías, pero no inferiores a 1 °C, ya que pueden provocar daño por congelamiento. Necesitan pleno sol y humedad durante la formación del pelle. La temperatura de crecimiento óptima se ubica entre los 16º/18º C y 30º C. Las plantas toleran bajas temperaturas (4º a 5ºC) en su crecimiento vegetativo. Resiste heladas, pero se afecta la pella con la aparición de manchas amarronadas. Favorecen una buena formación de la pella o cabeza un rango de temperatura de 5º a 15º C. Si las temperaturas son altas, el crecimiento es anormal y a veces excesivo.",
        "riego": "Lo más recomendable es optar por un sistema de riego por goteo que mantenga un nivel óptimo de humedad en la tierra y así evita problemas en las raíces de las plantas por acumulación de agua.",
        "luz": "",
        "plaga": "Gusanos cortadores, pulgones, caracoles y babosas, mildiú, rizoctonia, tallo hueco y formación prematura de cogollos pre-florales, granos pardos en la superficie del cogollo, amarillamiento de la inflorescencia",
        "cosecha": "El brócoli se cosecha más o menos (dependiendo de las coniciones que haya tenido durante su cultivo) de los 70 a 100 días tras el trasplante."
    },
    {
        "id": 6,
        "imagen": "https://www.tierrafertil.com.mx/wp-content/uploads/2015/07/FRESA-11.jpg",
        "nombre": "Fresa",
        "descripcion": "Las fresas son plantas perennes rastreras, se adaptan muy bien a multitud de condiciones diferentes y pueden crecer muy bien tanto en macetas o containers como directamente en el suelo de nuestra huerta o jardín ecológico.",
        "siembra": "Es importante que adquirir semillas ecológicas y de confianza en la preparación de semilleros, para obtener plantas vigorosas. Posteriormente podrías ir sacando las semillas tú mism@.",
        "transplante": "",
        "sustrato": "Necesitan un terreno aireado y que no esté apelmazado, con buen drenaje para evitar la pudrición de las raíces. Para las macetas podemos usar una parte de arena, otra de humus y otra de tierra en una maceta o recipiente que tenga, al menos, 30 cm de profundidad y otros 40 cm de diámetro. En la parte de la base debe tener agujeros para permitir la salida del exceso de agua. Si vamos a plantar las fresas directamente en el suelo debemos asegúrarnos de que éste tiene humus o compost maduro mezclado con la tierra. Las fresas se adaptan muy bien a prácticamente cualquier tipo de suelo.",
        "clima": "Los semilleros de fresas deben estar a una temperatura aproximada de entre 12 y 15ºC. Una vez que la planta ya es adulta, es capaz de adaptarse muy bien tanto a climas frío como a los cálidos, aguantando incluso heladas en algunas ocasiones. ",
        "riego": "La fresa es una planta silvestre que necesita bastante agua. Es recomendable instalar un riego por goteo y utilizar la técnica del mulching o acolchado para ayudar a retener la humedad, cuidar de las raíces y otros muchos beneficios que proporciona el acolchado para los cultivos en macetas o en el campo.",
        "luz": "Las plantas de las fresas prefieren los lugares con exposición parcial al sol. Crecen bien a semisombra y no necesitan un lugar con muchas horas de sol como podría ser el caso de otras plantas hortícolas u ornamentales.",
        "plaga": "Las principales plagas de la fresa son los pulgones, la araña roja, trips o el gusano del alambre. En cuanto a enfermedades, es común que aparezca oídio y la podredumbre gris, causada por un hongo que aparece cuando hay exceso de humedad.",
        "cosecha": ""
    },
    {
        "id": 7,
        "imagen": "https://www.unhuertoenmibalcon.com/blog/wp-content/uploads/Guisants_portada_800x445.jpg",
        "nombre": "Guisante",
        "descripcion": "El guisante, también llamado chícharo o arveja, es la semilla de la planta anual Pisum sativum perteneciente a la familia botánica Leguminosae. Los guisantes son plantas trepadoras que podemos encontrar principalmente en tres variedades: de enrame, de medio enrame y enanas. Los guisantes están contenidos en las vainas y éstas pueden portar entre 4 y 10 unidades.",
        "siembra": "Por siembra directa a una profundidad no superior a 5 cm y dependiendo de la zona geográfica, el cultivo del guisante se puede empezar a realizar en el otoño y se puede dejar de sembrar en primavera. Si tu zona tiene inviernos con heladas, te recomiendo que empieces a sembrar guisantes cuando haya pasado el peligro de heladas, al final de invierno. Si por el contrario la zona en la que vives tiene inviernos más suaves, empieza a cultivar arvejas a partir de octubre o enero. Los guisantes pueden ser un buen cultivo para añadir a tu huerto urbano o en macetas, ya que, no requieren de grandes espacios para ser cultivados.",
        "transplante": "",
        "sustrato": "Las arvejas prefieren los suelos ligeros y con la tierra bien mullida, que no se apelmacen. Con pH entre 6 y 6.5 salen muy bien. Los guisantes no requieren suelos excesivamente profundos. Es un cultivo poco exigente en cuanto a requerimientos de materia orgánica. Pero si el suelo en el que los vamos a cultivar es pobre, podemos añadir varios días antes humus de lombriz o compost.",
        "clima": "Normalmente los guisantes o chícharos prefieren los climas templados y con cierta humedad. Sus temperaturas óptimas rondan entre los 15 a los 22 ºC. Con temperaturas por debajo de los 8ºC la planta deja de crecer y para su desarrollo.",
        "riego": "Aunque durante el cultivo de los guisantes debemos mantener cierto grado de humedad en la tierra, si nos pasamos con el agua las semillas se pudren. Utiliza el riego con goteo para ir aportando agua poco a poco a lo largo del día y la noche y en cantidades moderadas. Durante el periodo de floración y de desarrollo de las vainas las plantas necesitan mayor aporte de agua.",
        "luz": "Les gusta estar a pleno sol, aunque en semisombra podrían ser cultivados pero su rendimiento será más bajo.",
        "plaga": "Durante el cultivo de los chícharos pueden surgir plagas como el pulgón, trips y la polilla del guisante. En cuanto a enfermedades, el oídio y la antracnosis también son relativamente frecuentes en este tipo de cultivo.",
        "cosecha": "Dependiendo de la variedad que cultives y de las condiciones que la planta haya tenido durante el cultivo, podemos empezar a cosechar las arvejas o chicharos a partir de los 100 días. Aunque hay variedades que pueden demorarse otros 40 ó 50 días más. Para saber que tus guisantes o arvejas están listos para cosechar, sólo tienes que palpar las vainas con delicadeza y notar los bultos de los guisantes formados."
    },
    {
        "id": 8,
        "imagen": "https://okdiario.com/img/2019/01/24/como-cuidar-un-limonero-pasos-620x349.jpg",
        "nombre": "Limón",
        "descripcion": "El limón es el fruto del limonero, Citrus x limon. Los árboles frutales cítricos son originarios de Asia y hoy en día se cultivan prácticamente todo el mundo. Se trata de un árbol de hoja perenne. Aunque no es necesario tener un jardín o una huerta, si quieres plantar un limonero deberás tener en cuenta cuestiones muy importantes como el clima que hay en tu zona y del espacio que vas a poder destinar al limonero y en base a éstas elegir variedades que se adapten mejor, como por ejemplo un limonero en miniatura para huertos urbanos o adecuados para espacios pequeños.",
        "siembra": "Necesitarás una maceta con una profundidad mínima de 80 cm, aunque si optas por un limonero en miniatura puede valer con 50 cm. El limonero necesita desarrollar las raíces para tener estabilidad y un buen agarre.",
        "transplante": "A no ser que tengas mucha experiencia y paciencia como hortelana/o no es recomendable que empieces por semillas, porque es un proceso muy largo y no siempre obtenemos un buen resultado. Es preferible obtener un árbol con cepellón, un esqueje o estaca y partir de ahí. Un arbolito con cepellón resistirá mejor el trasplante y se adaptará mejor.",
        "sustrato": "El sustrato que elijas debe ser apto para el cultivo en ecológico y rico en materia orgánica. Debemos evitar los sustratos que se apelmacen y no drenen bien el agua de riego. Es importante que nuestro sustrato tenga una buena aireación.",
        "clima": "En general, este frutal prefiere los climas mediterráneo y semitropical. Hay pocas variedades del árbol del limón aguanten bien las heladas. Si vives en una zona geográfica en la que haya heladas, elige una variedad de limonero que se haya cultivado en tu zona y que ya esté adaptado a la climatología. El clima es muy importante para la floración y formación de los frutos.",
        "riego": "Una de las causas más frecuentes de que un limonero se pueda enfermar e incluso morir es el exceso de riego. Este árbol frutal suele tener poca tolerancia a la asfixia radicular, que es lo que ocurre cuando regamos demasiado de una forma continuada. El agua sobrante de la maceta no drena, no sale de ésta y se queda estancada alrededor de las raíces. Éstas empiezan a tener problemas para respirar y obtener los nutrientes de la tierra, por lo tanto, el árbol se empieza a debilitar y a dar signos de estar en peligro: se caen las hojas, éstas se vuelven amarillentas, hay problemas con los frutos, etc. Cuando se ha producido un daño de estas características puede ser difícil poder recuperarlo.Para prevenirlo, vamos a regar únicamente cuando la tierra lo necesite. Introduce tu dedo índice en su totalidad en la tierra. Si notas que hay humedad en el sustrato no riegues. Si notas que está la tierra seca, riega moderadamente. Ten en cuenta que durante los meses más calurosos deberás regar con mayor frecuencia, mientras que en los meses con más humedad espaciaremos los riegos. También durante el periodo de floración y de formación de los limones el limonero requerirá de más agua. Es mejor optar por el riego por goteo.",
        "luz": "Como buen cítrico, le gusta la exposición solar. Procura ubicarlo en una zona en la que pueda recibir sol directo durante varias horas diarias.",
        "plaga": "Las plagas más comunes que pueden darse durante el cultivo del limonero son ácaros como la araña roja, minadores, mosca de la fruta y mosca blanca, los pulgones y las cochinillas. Las enfermedades más frecuentes son los hongos, que pueden aparecer también cuando hay exceso de humedad.",
        "cosecha": "Hay algunas variedades de limoneros que tienen dos floraciones al año, así que podrás obtener dos cosechas anuales. Cuando veas que el limón tiene un color apto para consumirlo, ya puedes cosecharlo"
    },
    {
        "id": 9,
        "imagen": "https://consumidoresorganicos.org/wp-content/uploads/2019/05/oregano-2662890__340.jpg",
        "nombre": "Orégano",
        "descripcion": "El orégano, Origanum vulgare, también conocido con otros nombres como orenga y mejorana silvestre, es una planta aromática perenne ramificada de la familia botánica de las Lamiaceae con hojas verde oscuro, ovaladas, pecioladas y con vellosidades que puede alcanzar 1 metro de altura. En verano podrás ver sus flores en racimos que suelen tener tonos lilas y rosáceos.  La planta del orégano tiene un olor característico muy agradable. El orégano se puede plantar sin problemas en la huerta, en el jardín y también en interiores en macetas, siempre y cuando se le proporcionen las condiciones idóneas para su desarrollo.",
        "siembra": "Puedes empezar sembrando las semillas de orégano directamente en el suelo, en macetas o preparar tú mism@ los semilleros. Cuando siembres las semillas no las entierres más profundo que el doble de su diámetro, porque podría resultarle más difícil abrirse paso hasta la superficie. Las semillas deben estar a no menos de 20 ºC para que germinen en unos 10 días.  La siembra se hace en primavera y en otoño. Otra forma de empezar es adquiriendo los plantones, es decir, plántulas de orégano que ya miden unos 5 a 10 cm de altura. Es más fácil seguir con las plántulas que conseguir que todas las semillas germinen, por eso, si no tienes mucha experiencia adquirir los plantones es la forma más sencilla de empezar. Por último tenemos los esquejes. Un esqueje es una rama de la planta madre que dejamos en un frasco con agua hasta que van saliendo las raíces, después se planta en el suelo o maceta donde quieras que crezca. Puede ser también más sencillo que la opción de las semillas.",
        "transplante": "Una vez que ya tienes tu planta adulta puedes obtener más plantas a partir de ésta de varias formas. Una de ellas es mediante la división de la planta madre que se realiza principalmente en primavera y otoño. Riega una hora antes (es más fácil cuando la tierra está ligeramente húmeda) y con cuidado, separa algunas ramas asegurándote de que tomas también la porción de raíces que les corresponde y la plantas en una maceta o directamente en el suelo. Deja la tierra que hay entre las raíces. En cuanto a los esquejes, el mejor momento para realizarlos suele ser también la primavera y el otoño y suelen ser muy sencillos de realizar.",
        "sustrato": "Requiere un sustrato que tenga muy buen drenaje para impedir que se acumule el agua. Si hay un exceso de humedad podrían aparecer hongos. Dos veces al año aporta una capa de 2cm de humus de lombriz o cualquier otro abono orgánico. Prefiere suelos con un pH entre 5 y 8 y con poco nitrógeno.",
        "clima": "El orégano es una planta resistente a las bajas temperaturas, incluso puede resistir alguna helada. Pero su temperatura óptima está entre los 20 y los 30 ºC.",
        "riego": "No necesita mucha agua y prefiere los suelos más bien secos. En general, con un riego por semana suele ser más que suficiente para mantener la planta en buenas condiciones. Durante el verano se puede llegar a regar dos veces por semana.",
        "luz": "Las plantas de orégano necesitan bastante sol, por eso debes buscarlas una ubicación en la cual puedan recibir varias horas de sol al día. Aunque prefieren estar a pleno sol, la planta del orégano también se puede adaptar a zonas en semisombra, aunque el desarrollo será menor.",
        "plaga": "",
        "cosecha": "Puedes cortar ramitas con las hojas y dejarlas secar en un lugar oscuro, con buena aireación (pero sin viento fuerte) y sin humedad. Así las podrás utilizar durante todo el año."
    },
    {
        "id": 10,
        "imagen": "https://cultivos.tamarit.one/wp-content/uploads/2019/01/51OkdjFfD4L._SL500_.jpg",
        "nombre": "Pera",
        "descripcion": "El peral, Pyrus communis, es un árbol de hoja caduca que tiene su origen en Eurasia y pertenece a la familia botánica de las Rosáceas.Existen diferentes variedades de perales, te recomendamos optar por una de las variedades enanas (no crecen más de metro y medio de alto) porque las hacen mucho más manejables para el huerto urbano, especialmente si se cultiva en terraza, balcón o un patio.",
        "siembra": "La multiplicación de este árbol frutal se hace por injerto de yema o escudete, preferentemente en el otoño.",
        "transplante": "Se puede realizar en primavera, verano y comienzos del otoño. La forma más común y sencilla de empezar con el cultivo del peral es adquiriendo un plantón que posteriormente trasplantaremos. El día antes del trasplante, prepara la maceta en la que plantarás tu peral con el sustrato y riega de manera generosa. Al día siguiente, preferiblemente a última hora de la tarde, realiza el trasplante.",
        "sustrato": "Es importante que tenga buen drenaje y esté algo suelto, sin apelmazar. Además debemos proveer a nuestro peral con un sustrato rico en materia orgánica, por lo tanto, en nuestro macetón o container incluiremos una primera capa con algunas piedras grandes, una segunda capa de arena y posteriormente rellenamos con una mezcla de tierra orgánica y humus de lombriz o bien compost. Además podemos añadir el acolchado o mulch para favorecer la humedad y la fertilidad de la tierra.",
        "clima": "Hay muchas variedades de perales que crecen mejor en climas templados pero hay diferentes variedades adaptadas muy bien a climas más fríos que pueden aguantar heladas y temperaturas de -10 ºC sin dañarse durante el invierno, pero durante la floración el peral es más vulnerable a las bajas temperaturas.",
        "riego": "Para el cultivo del peral es importante mantener un riego regular porque no lleva bien el estrés hídrico. Los riegos deberán intensificarse durante la primavera y verano para favorecer la formación de los frutos y mantener el árbol convenientemente hidratado con cierta humedad en la tierra.",
        "luz": "Este árbol frutal necesita tener una buena exposición al sol directo. Cuantas más horas de sol reciba mejor resultado obtendremos.",
        "plaga": "Enfermedades del peral causadas por hongos, como roya, puede ser común que aparezcan durante el cultivo. En cuanto a plagas, las más comunes son los ácaros como la araña roja y el pulgón. También recomendamos usar la tierra de diatomeas para prevenir y combatir plagas y enfermedades y, fertilizar la tierra de cultivo.",
        "cosecha": "Dependiendo de la variedad de peral, éste puede dar sus frutos en primavera, verano, otoño o invierno con suerte desde el primer año, pero no obstante, puede tardar 2 ó 3 años en dar peras tras su cultivo."
    },
    {
        "id": 11,
        "imagen": "https://cultivohidroponico.info/wp-content/uploads/2019/09/cultivo-hidrop%C3%B3nico-de-pimientos-morrones.jpg",
        "nombre": "Pimiento",
        "descripcion": "La planta del pimiento o ají, Capsicum annum L, es de tipo herbácea que, aunque es perennne, se suele cultivar de forma anual. Pertenece a la familia de las Solanáceas igual que la berenjena, la patata o papa y el tomate. Las flores de la planta del pimiento son autógamas, por lo que son capaces de autopolinizarse. El fruto de esta planta (una baya) puede ser de color amarillo, blanco, violeta, naranja, rojo o verde y en su interior se encuentran las semillas que podremos sacar y guardar para posteriores siembras.",
        "siembra": "Dejar, al menos, 50 centímetros entre semilla y semilla para que las plantas tengan suficiente espacio para desarrollarse.",
        "transplante": "",
        "sustrato": "La planta del pimiento requiere de suelos con un pH de entre 6,5 y 7, profundos, ligeramente arenosos, con buen drenaje y ricos en materia orgánica y ricos en nitrógeno.",
        "clima": "La planta del pimiento es bastante sensible a las temperaturas. Una gran diferencia entre las temperaturas nocturnas y las diurnas puede provocar problemas en el desarrollo de las flores. Temperaturas demasiado altas podrían provocar la caída de las flores y de pequeños frutos que ya hubieran aparecido, mientras que las temperaturas bajas pueden producir pimientos más pequeños y/o deformados. El exceso de humedad en el ambiente puede causar problemas en la fecundación de las flores, y si además sumamos altas temperaturas incluso éstas se pueden llegar a caer.",
        "riego": "La mejor forma de regar que te puedo aconsejar es el riego por goteo. Así se aprovecha muy bien el agua y se reducen las pérdidas por evaporación. Procura que los riegos sean regulares pero no te excedas con la cantidad del agua. Un exceso de riegos podría producir la caída de las flores. Los riegos irregulares o falta de agua suelen producir rajas en los pimientos.",
        "luz": "El pimiento necesita exposición directa al sol, especialmente durante el principio de la vida de la planta y durante la floración.",
        "plaga": "Las plagas más comunes que pueden aparecer durante el cultivo del pimiento son las orugas, los nematodos, la mosca blanca, araña roja (especialmente cuando se dan temperaturas altas con baja humedad y/o excesos de nitrógeno en la tierra de cultivo), el pulgón, los trips y la cochinilla (cuando hay temperaturas medias/altas y humedad alta)",
        "cosecha": "Las primeras frutas de pimiento del tipo 'cubanelle' pueden estar listas para cosecharse de 60 a 70 días después del trasplante, mientras que en el pimiento del tipo 'campana' pueden tardar alrededor de 70 a 80 días. El pimiento generalmente se cosecha cuando las frutas se han desarrollado completamente en tamaño, y están fisiológicamente hechas pero aún verdes en color (verdehechas). Éstas deben sentirse firmes y crujientes al apretarlas levemente, y con su piel brillosa."
    },
    {
        "id": 12,
        "imagen": "https://images-na.ssl-images-amazon.com/images/I/71%2B2dhY%2BuQL._AC_SX522_.jpg",
        "nombre": "Zanahoria",
        "descripcion": "La zanahoria, Daucus carota L, es una planta hortícola de raíz y bienal, originaria de Eurasia que pertenece a la familia botánica de las Umbelíferas, igual que el apio, la chirivía, el perejil o el eneldo.",
        "siembra": "Para sembrar zanahorias se suele hacer en la tierra directamente, sin preparar los semilleros o plantines. Para aumentar las probabilidades de germinación de las semillas de zanahoria las vamos a dejar a remojo en agua en un lugar oscuro y a una temperatura de 20 ºC aproximadamente durante 24 horas antes de la siembra. Después se escurren y se siembran de 1 a 3 semillas juntas en pequeños surcos a una profundidad igual que el doble de su diámetro. Deja un espacio entre surco y surco de 10 cm². Cuando finalices cubre las semillas riega con cuidado de no mover la tierra. La zanahoria es una hortaliza que podemos sembrar prácticamente en cualquier momento del año.",
        "transplante": "",
        "sustrato": "La zanahoria crece mejor en suelos profundos, bien drenados, aireados y con buen aporte de materia orgánica. Antes de plantar zanahoria aporta compost o humus de lombriz a la tierra para mejorar su fertilidad. Para la siembra de zanahorias el pH que mejor viene a este tipo de hortaliza es entorno 6 a 6.5.",
        "clima": "El cultivo de zanahoria está indicado en zonas con climas fríos, porque es una hortaliza con cierta resistencia a las bajas temperaturas y algo rústica. No obstante, también podemos plantar zanahorias en climas templados perfectamente. Hay diferentes variedades y lo recomendable es cultivar las variedades de zanahoria autóctonas de nuestra zona porque ya están acostumbradas a la climatología. La temperatura óptima de crecimiento está entre 14 y 18 ºC. Puede aguantar temperaturas por encima de los 35 ºC de manera puntual, igual que temperaturas por debajo de -5 ºC.",
        "riego": "Durante la germinación de las semillas de zanahorias debes mantener la tierra constantemente húmeda (pero sin excesos). No es una planta que aguante bien el estrés hídrico, de hecho, si la falta agua durante su cultivo puede que aparezcan grietas en la zanahoria.",
        "luz": "Si vas a plantar la zanahoria en una zona con buena exposición solar con, aproximadamente, entre 5 y 7 horas de luz crecerán mejor que si están en semisombra.",
        "plaga": "Al cultivar la zanahoria podemos encontrar plagas de esta planta como por ejemplo la mosca de la zanahoria, pulgón o gusano del alambre.",
        "cosecha": "Desde el momento de la siembra hasta la cosecha pueden haber transcurrido entre 10 y 20 semanas, dependiendo de la variedad de zanahoria que siembres y de las condiciones de cultivo que haya tenido la planta. Si deseas obtener semillas de zanahoria para sembrar en sucesivas temporadas, entonces deberás dejar la zanahoria en la tierra, ya que, es el segundo año cuando la planta florece y tiene semillas."
    },
    {
        "id": 13,
        "imagen": "https://frutasyverduras.info/wp-content/uploads/2019/07/remolacha-1024x683.jpg",
        "nombre": "Remolacha",
        "descripcion": "La remolacha de mesa, Beta vulgaris, pertenece a la familia botánica de las Quenopodiáceas y, al igual que acelgas, chirivías o zanahorias, son plantas bianuales, es decir, que tienen un ciclo de vida de 24 meses: el primer año se forma el tubérculo, después florecen y producen semillas. Hay remolachas rojas, blancas y amarillas, pudiendo tener formas más redondeadas o aplanadas.",
        "siembra": "La remolacha es una planta hortícola que se reproduce por semillas. La sembramos directamente en el lugar de cultivo, sin tener que preparar semilleros o planteles. No son una semilla especialmente fácil de germinar, por eso, si las dejamos en remojo entre 4 y 6 horas antes de la siembra tendremos mayor probabilidad de que más semillas germinen. No hace falta que entierres las semillas a mucha profundidad, a unos 2/3 cm es suficiente. Cúbrelas sin presionar mucho la tierra. Deja una separación de 35/40 cm entre planta y planta. Si siembras de forma escalonada, por ejemplo, cada dos semanas, podrás ir cosechando poco a poco durante toda la temporada.",
        "transplante": "",
        "sustrato": "Debemos evitar los suelos o sustratos con poco drenaje y pobres en materia orgánica. Idealmente las remolachas deben tener entre 20/25 cm de profundidad para poder crecer bien, en caso de que las vayas a sembrar en macetas. El sustrato debe ser rico en materia orgánica y estar libre de piedras y terrones grandes de tierra.",
        "clima": "Las beterradas aguantan bien las temperaturas bajas, aunque prefieren zonas con temperaturas templadas y con humedad, pero la verdad es que es una planta que podemos cultivar prácticamente durante todo el año.",
        "riego": "Es importante mantener la tierra húmeda una vez sembradas las semillas (esto favorecerá la germinación), pero sin excedernos con el agua. Puedes poner un acolchado o mulch alrededor para mantener la humedad de la tierra. Además, el acolchado ayuda a mantener una temperatura más homogénea en la tierra y evita que crezcan plantas no deseadas o adventicias.  En general, la remolacha es un tipo de cultivo que requiere de suelos húmedos.",
        "luz": "La beterrada crece mejor a pleno sol, búscalas un sitio que reciba mínimo 5 horas de luz directa al día. Evita sembrarla en ubicaciones en semisombra, debajo de otras plantas más grandes o de árboles y arbustos.",
        "plaga": "Las más comunes en el cultivo de la remolacha o beterrada son el pulgón, nematodos, mosca de la remolacha y puede tener enfermedades causadas por hongos. ",
        "cosecha": "Dependiendo de la variedad, se puede cosechar en unos 90 a 120 días, cuando la beterrada mide entre 4 y 8 cm de diámetro ya está lista para comer. Si son más grandes, puede que no estén tan tiernas. "
    },
    {
        "id": 14,
        "imagen": "",
        "nombre": "Lechuga",
        "descripcion": "Las lechugas, Lactuca sativa, son una de las verduras de hoja verde más consumidas en todo el mundo. La lechuga es una planta anual de la familia de las compuestas cuyo origen se cree que se sitúa en la India o en Oriente Próximo.",
        "siembra": "Tenemos dos opciones a la hora de comenzar en el cultivo de la lechuga, sembrando nosotros mismos las semillas o bien adquiriendo plantones. Podemos sembrar la lechuga prácticamente en todas las épocas del año. Si empiezas desde la semilla ten en cuenta que no debes enterrarlas a demasiada profundidad porque dificultaría la germinación. No las entierres a más de 4 milímetros. Las semillas de la lechuga se pueden sembrar directamente o preparar semilleros, normalmente esta segunda opción es la más favorable y la más usada. Deja entre 30 y 50 centímetros entre semilla y semilla, dependiendo de la variedad de lechuga que cultives, para que éstas tengan suficiente espacio para desarrollarse plenamente.",
        "transplante": "Una vez que nuestras plántulas han desarrollado entre 7 y 10 hojas, ya podemos ir trasplantándolas a su lugar definitivo de cultivo.",
        "sustrato": "La lechuga es una planta hortícola que requiere de suelos ricos en materia orgánica y que tenga buena profundidad para que las raíces tengan espacio para crecer correctamente.",
        "clima": "Esta planta se adapta bien a diferentes tipos de clima. Puede aguantar temperaturas de 5ºC, aunque la temperatura óptima está entre los 12 y los 20 ºC. Con temperaturas más altas la lechuga tiende a espigarse y a dar flores y semillas.",
        "riego": "En general, las lechugas necesitan de riegos periódicos y frecuentes, por lo tanto, los suelos deben tener buen drenaje y ser ligeros. La tierra debe mantenerse ligeramente húmeda de forma constante. Evitaremos los encharcamientos.",
        "luz": "A pleno sol, en zonas muy calurosas podría estar en sombra parcial durante las horas más calurosas del día.",
        "plaga": "Los caracoles y las babosas o limacos son las plagas más comunes que pueden sufrir las lechugas. Para prevenir plagas y enfermedades, en sucesivos años en los que sigas cultivando lechugas, cambia la ubicación de éstas y cultívalas en zonas donde previamente has sembrado hortalizas de fruto o de raíz.",
        "cosecha": "Dependiendo de la variedad y de las condiciones de cultivo, en un periodo aproximado de 30 a 60 días ya se puede empezar a cosechar"
    }
]